{
    "markets" : "Märkte",
    "aboutCompany" : "Über die Firma",
    "contacts" : "Kontaktdaten",
    "login": "Melden Sie sich an",

    "name": "Name*",
    "lastName": "Nachname*",
    "yourPhoneNumber": "Ihre Telefonnummer",
    "yourEmail": "Ihre E-mail*",
    "aCountry": "Land",
    "supportLanguage": "Unterstützung Sprache",
    "convenientTimeToCall": "Bequeme Zeit zum anrufen",

    "whyIsAFoxInForex": "Warum ist ein Fuchs in Forex?",
    "additionalBenefits": "Zusätzliche Vorteile",
    "threeStepsToStartTrading": "Drei Schritte, um mit dem Handel zu beginnen",
    "latestEconomicNews": "Neueste Wirtschaftsnachrichten",
    "read": "Lesen",
    "source": "Quelle", 
    "accountInformation": "Kontoinformationen",
    "openDemoAccount": "Demo-Konto eröffnen", 
    "personalUserSupport": "Persönliche Benutzerunterstützung rund um die Uhr",
    "requestCallback": "Rückruf anfordern",

    "registration": "Registrierung",
    "startTrading": "Handel starten",
    "learnMore": "Erfahren Sie mehr",
    "openAnAccount": "Kontoeröffnung",
 
    "tool": "Instrument",
    "minPriceChange": "Mindest. Änderung de Prix",
    "standardLot": "Lot Standard",
    "minLotSize": "Mindest. la taille du lot",
    "maxLotSize": "Max. la taille du lot",
    "stepOfChangingTheVolumeInLots": "Étape de Modifikation du Volumen par Lose",
    "maxShoulder": "Max. épaule",
    "opening": "Ouvertüre*",
    "closing": "Fermeture*",

    "sliderTitle1": "Fox in Forex ist der Weg für die erfolgreichen Händler.",
    "sliderText1": "Gewinnen Sie die Möglichkeit, auf den Finanzmärkten mit Zugang zu CFD-assets zu handeln.",
    "sliderTitle2": "Fox in Forex wird für seine Zuverlässigkeit und Langlebigkeit gewählt.",
    "sliderText2": "Fox in Forex-Plattform wird unter Berücksichtigung der finanziellen Sicherheit entwickelt. Es wird durch die zahllose Zahl der zufriedenen Kunden bestätigt, die hohe Qualität der angebotenen Dienstleistungen zeigt.",
    "sliderTitle3": "Vollständiger Satz der Instrumente für das effektive Einkommen.",
    "sliderText3": "Uneingeschränkter Zugang zu allen Finanzinstrumenten wird Ihnen helfen, vom maximalen Einkommen auf dem Finanzmarkt zu profitieren. Dazu gehören Aktien, Indizes, Rohstoffe, Edelmetalle.",
    "sliderTitle4": "Handel zu günstigen Konditionen.",
    "sliderText4": "Werden Sie unser Kunde und erhalten Sie einen garantierten Handel auf dem internationalen Finanzmarkt mit unseren requotes und slippages.",

    "whyForexTitle1": "Mehr als 3 Jahre einwandfreie Tätigkeit auf dem Markt.",
    "whyForexText1": "Dank seines Erfolgs über die gesamte Laufzeit wurde Fox in Forex als Marktführer in der CFD-Handelsbranche anerkannt.",
    "whyForexTitle2": "Transparente Geschäftsbedingungen.",
    "whyForexText2": "Mit Fox in Forex sind die anfallenden spreads verständlich. Finanztransaktionen ohne requotes und slippages bringen den Kunden das maximal mögliche Einkommen.",
    "whyForexTitle3": "Wir sind in der Welt gewählt - 6 Auszeichnungen für die beste Servicequalität für Händler.",
    "whyForexText3": "Im Laufe der 3 betriebsjahre hat das FoxInForex-team internationale Ehrenpreise und Titel gewonnen, was Ihm das Recht gibt, als eines der besten Brokerunternehmen der Welt angesehen zu werden",
    "whyForexTitle4": "Einzahlung Auszahlung mit 0% provision.",
    "whyForexText4": "Der Abzug der verdienten Mittel vom Konto erfolgt in nur wenigen Tagen und vor allem ohne Verlust.",
    "whyForexTitle5": "Multifunktionale Handelsplattform.",
    "whyForexText5": "Ein erweiterter Satz von Werkzeugen und fortschrittlichen Technologien des neuen Terminals ermöglicht es, Handelsergebnisse an den Finanzmärkten genau vorherzusagen und zu analysieren.",
    "whyForexTitle6": "Sofortige Registrierung.",
    "whyForexText6": "Kümmern Sie sich um Ihre Zeit-registrieren und verdienen schnell.",

    "awardsTop1": "Beste Europa",
    "awardsBottom1": "Investment Broker",
    "awardsTop2": "Beste CFD",
    "awardsBottom2": "Broker Europa",
    "awardsTop3": "Beste CFD",
    "awardsBottom3": "Broker ASIEN",
    "awardsTop4": "Beste",
    "awardsBottom4": "Handelserfahrung",
    "awardsTop5": "Beste CFD",
    "awardsBottom5": "Broker ASIEN",
    "awardsTop6": "Beste Forex",
    "awardsBottom6": "Broker",

    "benefitTitle1": "Zusammenarbeit mit den besten Finanzbeteiligungen.",
    "benefitText1": "Fox in Forex Partner gehören führende Liquiditätsanbieter: Bank J. P. Morgan, Bank of America und Citibank.",
    "benefitTitle2": "Sofortige Ausführung von Aufträgen.",
    "benefitText2": "Dank Hightech und moderner Serverhardware werden Transaktionen in nur 0,012 Sekunden ausgelöst.",
    "benefitTitle3": "Fähigkeit, Ihren Handelsstil zu wählen.",
    "benefitText3": "Mit FoxInForex können Sie verschiedene Handelsstrategien frei nutzen: scalping, swing trading, hedging einer Transaktion oder jede andere Strategie Ihrer Wahl.",
    "benefitTitle4": "Minimum-spreads.",
    "benefitText4": "Fox in Forex platform Kunden handeln auf internationalen Finanzmärkten mit minimalen spreads von 0.1 pips.",

    "stepsTitle1": "Registrieren",
    "stepsText1": "Die Registrierung dauert nur ein paar Minuten - damit können Sie zu Ihren eigenen Bedingungen handeln.",
    "stepsTitle2": "Füllen Sie Ihr Depot Konto.",
    "stepsText2": "Um Ihr Konto ohne provision aufzufüllen, verwenden Sie eine elektronische Brieftasche oder Kreditkarte.",
    "stepsTitle3": "Starten Sie den Handel.",
    "stepsText3": "Machen Sie echten Gewinn mit allen trading-tools.",

    "silver": "Silber",
    "silverTitle": "Beginnen Sie klein: alles, was ein Anfänger braucht.",
    "silverDecs1": "Mindesteinzahlung: $ 500;",
    "silverDecs2": "Hebel: 1: 100;",
    "silverDecs3": "Sofortige Ausführung von Aufträgen.",
    "gold": "Gold",
    "goldTitle": "Erweitern Sie Ihre Grenzen und Ihre Möglichkeiten.",
    "goldDecs1": "Mindesteinzahlung: $ 1.000;",
    "goldDecs2": "Hebel: 1: 500;",
    "goldDecs3": "Sofortige Ausführung von Aufträgen;",
    "goldDecs4": "Handel mit kryptowährungen;",
    "goldDecs5": "Einlagensicherung.",
    "platinum": "Platinum",
    "platinumTitle": "Aufstieg zu den finanziellen Gipfeln.",
    "platinumDecs1": "Minimale Einzahlung: $ 5,000;",
    "platinumDecs2": "Hebel: 1: 500;",
    "platinumDecs3": "Sofortige Ausführung von Aufträgen;",
    "platinumDecs4": "Handel mit kryptowährungen;",
    "platinumDecs5": "Einlagensicherung;",
    "platinumDecs6": "Schutz der Einlagen;",
    "platinumDecs7": "24-Stunden persönliche Unterstützung.",

    "marketsSliderTitle": "Der Zugang zur interbankliquidität öffnet sich mit Fox in Forex.",
    "marketsSliderText": "Fox in Forex ist ein direkter Weg zum Finanzmarkt, der seinen Kunden garantierte Stabilität der transaktionsausführung und Genauigkeit der Wechselkurse bietet.",

    "openForYouTitle": "Entdecken Sie unbegrenzte Handelsmöglichkeiten an beliebten Finanzmärkten.",
    "openForYouTitle1": "Forex",
    "openForYouText1": "Änderungen im Wechselkurs mit seiner hohen Liquidität ermöglichen es Ihnen, Transaktionen mit sofortiger Ausführung für jeden Zeitraum abzuschließen.",
    "openForYouTitle2": "Kryptowährung",
    "openForYouText2": "Eine neue und vielversprechende Richtung des Handels mit hoher Volatilität hilft, Ihr Einkommen zu erhöhen. Investieren Sie mit Fox in Forex in beliebten kryptowährungen: Bitcoin,Ripple, Monero usw.",
    "openForYouTitle3": "Aktien CFD",
    "openForYouText3": "Handelsbestände der berühmtesten Unternehmen. Tracking der globalen Veränderungen in der Welt der Aktien wird Ihnen erlauben, mehr gewinnbringend verteilen Sie Ihr Vermögen in einem der profitabelsten Märkte.",

    "instrumentsTitle": "Eine große Auswahl an Finanzinstrumenten.",
    "instrumentsText1": "Fox in Forex gibt Händlern Zugriff auf über 120 Handelsgüter.",
    "instrumentsText2": "Wählen Sie Instrumente mit maximaler Volatilität und minimalen spreads.",
    "instrumentsText3": "Analysiere die Globale situation, prognostiziere die Ergebnisse des Handels und erhalte reales Einkommen.",

    "companySliderTitle": "Fox in Forex ist ein zuverlässiger und stabiler Finanzmakler für Händler und private Investoren auf der ganzen Welt.",
    "companySliderteText": "Wir Vertrauen mehr als 370 tausend Kunden täglich und machen Handelsgeschäfte mit erschwinglichen Finanzinstrumenten. Zuverlässigkeit, Stabilität und Sicherheit der Zusammenarbeit - das sind die Qualitäten, aufgrund derer Händler uns wählen, und Experten erkennen das beste auf Ihrem Gebiet.",
    "companyNumber1": "offene Handelskonten",
    "companyNumber2": "Handelsoperationen pro Tag",
    "companyNumber3": "täglich Handelsvolumen",
    "companyNumber4": "Millionen",
    "years": " jahre",
    "companyNumber5": "auf dem Markt",
    "million": " mln",
 
    "aboutTopTitle": "Ein zuverlässiger broker - ein zufriedener Kunde.",
    "aboutTopText": "Wir tun alles, um sicherzustellen, dass die Arbeit des Händlers maximalen Komfort und profit täglich bringt. Ein speziell entwickeltes und technologisch ausgestattetes terminal hilft Kunden, Märkte zu analysieren und zu prognostizieren, Transaktionen mit minimalen spreads abzuschließen und verdiente Mittel sicher abzuheben.",

    "goalsTitle": "Fox Forex Vorrangige Ziele.",
    "goalsTitle1": "Kontinuierliche Verbesserung der Handelsbedingungen.",
    "goalsText1": "Optimierung aller finanzplattform-tools ist eine Priorität für den Fox in Forex broker. Die Einführung einer innovativen Handelsplattform und Kostensenkung hat zu einer Verringerung der aufgelaufenen spreads und zur Minimierung der transaktionszeit geführt.",
    "goalsTitle2": "Ausbildung für Anfänger Händler.",
    "goalsText2": "Fox in Forex ist ein broker, der Anfänger auf die profitabelsten Transaktionen mit eigenen theoretischen Materialien und realen Beispielen vorbereitet. Lernen Sie genau vorherzusagen asset-Kurs-Höhen und-tiefen mit Fox in Forex.",

    "posibilitiesTitle": "Unbegrenzte Handelsmöglichkeiten.",
    "posibilitiesText": "Fox in Forex setzt seine Kunden nicht in die box. Händler haben die Möglichkeit, Handelsstrategien Ihrer Wahl zu verwenden. Es ist uns wichtig, dass mit jedem neuen Nutzer freundschaftliche und vertrauensvolle Beziehungen aufgebaut werden.",

    "historyTitle": "Fox In Forex Entwicklung Geschichte.",
    "historyTitle1": "Eröffnung des ersten Büros und Einführung des Produkts auf dem Markt.",
    "historyText1": "Die erste Welle von Benutzern vertraute den Diensten eines brokerteams und eröffnete Ihre Konten auf der basis eines innovativen Handelsterminals.",
    "historyTitle2": "Anerkennung von Händlern und internationalen Experten.",
    "historyText2": "Fox in Forex wurde als bester broker in mehreren ehrennominierungen auf einmal ausgewählt: Best Europe Investment Broker, Best CFD Broker Europe und Best CFD Broker ASIA.",
    "historyTitle3": "Erreichen von Höhen mit unseren Kunden.",
    "historyText3": "Die Anzahl der registrierten Handelskonten hat die Marke von 200 tausend überschritten und wächst weiter.",
    "historyTitle4": "Erweiterung der Grenzen.",
    "historyText4": "Die Anzahl der täglichen Handelsoperationen erreichte 2 Millionen und die Höhe der bezahlten Einlagen übertraf $ 50 Millionen. Aber das ist nicht die Grenze. Wir verbessern die Plattform weiter und stellen neue technologische Lösungen vor, die unseren Kunden bald gefallen werden.",

    "platformTitle": "Fox in Forex platform ist ein innovativer brokerage-Ansatz für komfortablen Handel.",
    "platformText": "Ein High-speed-terminal und das Vorhandensein von Hunderten von Instrumenten eröffnen Händlern die Möglichkeit, Wechselkurse genau zu prognostizieren, Kursbewegungen zu analysieren, Transaktionen sofort abzuschließen und Ihre Ergebnisse zu überwachen.",
    "platformBottomTitle": "Vorteile des Fuchses im Forex-terminal:",
    "platformItem1": "Erweiterte Analyse-tools;",
    "platformItem2": "Wechselkurse von zuverlässigen Lieferanten;",
    "platformItem3": "Ununterbrochener rund-um-die-Uhr-Handel;",
    "platformItem4": "Sofortige Transaktionen;",
    "platformItem5": "Sicherheit personenbezogener Daten;",
    "platformItem6": "Schutz vor finanziellen Verlusten;",
    "platformItem7": "Einfache und bequeme Schnittstelle;",
    "platformItem8": "Hebel bis zu 1: 500;",
    "platformItem9": "Archiv von Operationen auf dem Konto;",
    "platformItem10": "Unterstützung für alle Browser.",

    "requestACall": "Fordern Sie einen Anruf an und wir werden uns in Kürze bei Ihnen melden",
    "internationalNumber": "Internationale Nummer",
    "mailBox": "Mail",
    "location": "Standort",
    "address": "23, Sturt Street, Melbourne, VIC 3008, Australien.",

    "pageNotFoundTitle": "Seite nicht gefunden.",
    "pageNotFoundText": "Es kann veraltet oder gelöscht sein, aber wir werden es bald beheben. Versuchen Sie, auf die Hauptseite der Website oder Kontakt-support zurückzukehren.",

    "closingAndOpening": "* Schließ- und Öffnungszeiten sind bei UTC + 0 angegeben",
    "title": "Titel",
    "minVolume": "Min. Lautstärke",
    "maxVolume": "maximales Volumen",
    "volumePitch": "Lautstärke",
    "maxLeverage": "Maximale Hebelwirkung",
    "numberOfContractsForOneLot": "Anzahl der Verträge für 1 Los",
    "leaveARequest": "Hinterlassen Sie eine Anfrage",
    "send": "Senden",
    "currencyQuotes": "Währungskurse"
}    