{
    "markets" : "Markets",
    "aboutCompany" : "About company",
    "contacts" : "Contacts",
    "login": "Log in",

    "name": "Name*",
    "lastName": "Last name*",
    "yourPhoneNumber": "Your phone number",
    "yourEmail": "Your E-mail*",
    "aCountry": "A country",
    "supportLanguage": "Support language",
    "convenientTimeToCall": "Convenient time to call",

    "whyIsAFoxInForex": "Why is a fox in forex?",
    "additionalBenefits": "Additional benefits",
    "threeStepsToStartTrading": "Three steps to start trading",
    "latestEconomicNews": "Latest economic news",
    "read": "Read",
    "source": "Source", 
    "accountInformation": "Account Information",
    "openDemoAccount": "Open demo account",
    "personalUserSupport": "24/7 personal user support",
    "requestCallback": "Request a callback",

    "registration": "Registration",
    "startTrading": "Start trading",
    "learnMore": "Learn more",
    "openAnAccount": "Open an account",

    "tool": "Instrument",
    "minPriceChange": "Min. price change",
    "standardLot": "Standard lot",
    "minLotSize": "Min. lot size",
    "maxLotSize": "Max. lot size",
    "stepOfChangingTheVolumeInLots": "Step of changing the volume in lots",
    "maxShoulder": "Max. shoulder", 
    "opening": "Opening*",
    "closing": "Closing*",

    "sliderTitle1": "Fox in Forex is the way for the successful traders.",
    "sliderText1": "Gain the opportunity to trade on financial markets with access to CFD assets.",
    "sliderTitle2": "Fox in Forex is chosen for its reliability and longevity.",
    "sliderText2": "Fox in Forex platform is developed with the consideration of financial security. It is confirmed by the countless number of satisfied customers, which demonstrates high quality of the offered services.",
    "sliderTitle3": "Full set of the instruments for effective income.",
    "sliderText3": "Unrestricted access to all financial instruments will help you benefit from maximum income on the financial market. These include stocks, indices, raw materials, precious metals.",
    "sliderTitle4": "Trade on beneficial terms.", 
    "sliderText4": "Become our client and get a guaranteed trade on international financial market withour requotes and slippages.",

    "whyForexTitle1": "More than 3 years of flawless activity on the market.",
    "whyForexText1": "Thanks to its success over the entire period of operation, Fox In Forex has been recognized as a leader in the CFD trading industry.",
    "whyForexTitle2": "Transparent terms of trade.",
    "whyForexText2": "With Fox In Forex, accrual of spreads are intelligible. Financial transactions without requotes and slippages will bring customers the maximum possible income.",
    "whyForexTitle3": "We are chosen in the world - 6 awards for the best quality of service for traders.",
    "whyForexText3": "Over the 4 years of operation, the FoxInForex team has won honorary international awards and titles, which gives it the right to be considered one of the best brokerage companies in the world",
    "whyForexTitle4": "Deposit withdrawal with 0% comission.",
    "whyForexText4": "The withdrawal of earned funds from the account is carried out in just a few days and, most importantly, without loss.",
    "whyForexTitle5": "Multifunctional trading platform.",
    "whyForexText5": "An expanded set of tools and advanced technologies of the new terminal will make it possible to accurately predict and analyze trading results in the financial markets.",
    "whyForexTitle6": "Instant registration.",
    "whyForexText6": "Take care of your time - register and earn fast.",

    "awardsTop1": "Best Europe",
    "awardsBottom1": "Investment Broker",
    "awardsTop2": "Best CFD",
    "awardsBottom2": "Broker Europe",
    "awardsTop3": "Best CFD",
    "awardsBottom3": "Broker ASIA",
    "awardsTop4": "Best Trading",
    "awardsBottom4": "Experience",
    "awardsTop5": "Best CFD",
    "awardsBottom5": "Broker ASIA",
    "awardsTop6": "Best Forex",
    "awardsBottom6": "Broker",

    "benefitTitle1": "Collaboration with the best financial holdings.",
    "benefitText1": "Fox In Forex partners include leading liquidity providers: Bank J.P. Morgan, Bank of America and Citibank.",
    "benefitTitle2": "Instant execution of orders.",
    "benefitText2": "Thanks to high-tech and modern server hardware, transactions are triggered in just 0.012 seconds.",
    "benefitTitle3": "Ability to choose your trading style.",
    "benefitText3": "With FoxInForex you can freely use various trading strategies: scalping, swing trading, hedging a transaction or any other strategy of your choice.",
    "benefitTitle4": "Minimum spreads.",
    "benefitText4": "Fox In Forex platform clients trade in international financial markets with minimum spreads from 0.1 pips.",

    "stepsTitle1": "Register",
    "stepsText1": "Registration will only take you a couple of minutes - this will allow you to start trading on your own terms.",
    "stepsTitle2": "Refill your deposit account.",
    "stepsText2": "To replenish your account without commission, use an electronic wallet or credit card.",
    "stepsTitle3": "Start trading.",
    "stepsText3": "Make real profit using all trading tools.",

    "silver": "Silver",
    "silverTitle": "Start small: everything a beginner needs.",
    "silverDecs1": "Minimum deposit: $ 500;",
    "silverDecs2": "Leverage: 1: 100;",
    "silverDecs3": "Instant execution of orders.",
    "gold": "Gold",
    "goldTitle": "Expand your boundaries and your possibilities.",
    "goldDecs1": "Minimum deposit: $ 1,000;",
    "goldDecs2": "Leverage: 1: 500;",
    "goldDecs3": "Instant execution of orders;",
    "goldDecs4": "Trade in cryptocurrencies;",
    "goldDecs5": "Deposit insurance.",
    "platinum": "Platinum",
    "platinumTitle": "Climb to the financial peaks.",
    "platinumDecs1": "Minimum deposit: $ 5,000;",
    "platinumDecs2": "Leverage: 1: 500;",
    "platinumDecs3": "Instant execution of orders;",
    "platinumDecs4": "Trade in cryptocurrencies;",
    "platinumDecs5": "deposit insurance;",
    "platinumDecs6": "Protection of deposits;",
    "platinumDecs7": "24-hour personal support.",

    "marketsSliderTitle": "Access to interbank liquidity opens with Fox In Forex.",
    "marketsSliderText": "Fox In Forex is a direct path to the financial market, which provides its customers with guaranteed stability of transaction execution and accuracy of currency exchange rates.",

    "openForYouTitle": "Discover unlimited trading opportunities in popular financial markets.",
    "openForYouTitle1": "Forex",
    "openForYouText1": "Changes in the exchange rate with its high liquidity allow you to conclude transactions with instant execution for any period.",
    "openForYouTitle2": "Cryptocurrency",
    "openForYouText2": "A new and promising direction of trading with high volatility will help to increase your income. Invest with Fox In Forex in popular cryptocurrencies: Bitcoin, Ripple, Monero, etc.",
    "openForYouTitle3": "Stock CFD",
    "openForYouText3": "Trade stocks of the most famous companies. Tracking global changes in the world of stocks will allow you to more profitably distribute your assets in one of the most profitable markets.",

    "instrumentsTitle": "A wide selection of financial instruments.",
    "instrumentsText1": "Fox In Forex gives traders access to over 120 trading assets.",
    "instrumentsText2": "Choose instruments with maximum volatility and minimal spreads.",
    "instrumentsText3": "Analyze the global situation, predict the results of trading and get real income.",

    "companySliderTitle": "Fox In Forex is a reliable and stable financial broker for traders and private investors around the world.",
    "companySliderteText": "We are trusted by more than 370 thousand customers daily, making trading transactions using affordable financial instruments. Reliability, stability and security of cooperation - these are the qualities due to which traders choose us, and experts recognize the best in their field.",
    "companyNumber1": "open trading accounts",
    "companyNumber2": "trading operations per day",
    "companyNumber3": "trading tools",
    "companyNumber4": "daily trading volume",
    "years": " years",
    "companyNumber5": "on the market", 
    "million": " mil",

    "aboutTopTitle": "A reliable broker - a satisfied client.",
    "aboutTopText": "We do everything to ensure that the work of the trader  brings maximum comfort and profit daily. A specially designed and technologically equipped terminal helps customers analyze and forecast markets, complete transactions with minimal spreads, and safely withdraw funds earned.",

    "goalsTitle": "Fox In Forex Priority Goals.",
    "goalsTitle1": "Continuous improvement of trading conditions.",
    "goalsText1": "Optimization of all financial platform tools is a priority for the Fox In Forex broker. The introduction of an innovative trading platform and cost reduction has led to a reduction in accrued spreads and to minimize transaction time.",
    "goalsTitle2": "Training for novice traders.",
    "goalsText2": "Fox In Forex is a broker that prepares beginners to making the most profitable transactions using their own theoretical materials and real-life examples. Learn to accurately predict asset price highs and lows with Fox In Forex.",

    "posibilitiesTitle": "Unlimited trading opportunities.",
    "posibilitiesText": "Fox In Forex does not put its customers in the box. Traders have the opportunity to use any trading strategies of their choice. It is important for us that friendly and trusting relationships are built with each new user.",

    "historyTitle": "Fox In Forex Development History.",
    "historyTitle1": "Opening the first office and launching the product on the market.",
    "historyText1": "The first wave of users trusted the services of a team of brokers and opened their accounts on the basis of an innovative trading terminal.",
    "historyTitle2": "Recognition of traders and international experts.",
    "historyText2": "Fox In Forex was selected as the best broker in several honorary nominations at once: Best Europe Investment Broker, Best CFD Broker Europe and Best CFD Broker ASIA.",
    "historyTitle3": "Reaching heights with our customers.",
    "historyText3": "The number of registered trading accounts crossed the mark of 200 thousand and continues to grow.",
    "historyTitle4": "Expanding the boundaries.",
    "historyText4": "The number of daily trading operations reached 2 million, and the amount of paid deposits exceeded $ 50 million. But this is not the limit. We continue to improve the platform and introduce new technological solutions that will soon please our customers.",

    "platformTitle": "Fox In Forex platform is an innovative brokerage approach for comfortable trading.",
    "platformText": "A high-speed terminal and the presence of hundreds of instruments open up opportunities for traders to accurately forecast exchange rates, analyze price movements, instantly complete transactions and monitor their results.",
    "platformBottomTitle": "Advantages of the Fox In Forex terminal:",
    "platformItem1": "Advanced analysis tools;",
    "platformItem2": "Exchange rates from reliable suppliers;",
    "platformItem3": "Uninterrupted round-the-clock trading;",
    "platformItem4": "Instant transactions;",
    "platformItem5": "Security of personal data;",
    "platformItem6": "Protection against financial losses;",
    "platformItem7": "Simple and convenient interface;",
    "platformItem8": "Leverage up to 1: 500;",
    "platformItem9": "Archive of operations on the account;",
    "platformItem10": "Support for all browsers.",

    "requestACall": "request a call and we will contact you shortly",
    "internationalNumber": "International number",
    "mailBox": "mail",
    "location": "Location",
    "address": "23, Sturt Street, Melbourne, VIC 3008, Australia.",

    "pageNotFoundTitle": "Page not found.",
    "pageNotFoundText": "It may be outdated or deleted, but we will fix it soon. Try to return to the main page of the site or contact support."
}   