{
    "markets" : "Mercados",
    "aboutCompany" : "Acerca de la empresa",
    "contacts" : "Datos de contacto",
    "login": "Iniciar sesión",

    "name": "Nombre*",
    "lastName": "Apellido*",
    "yourPhoneNumber": "Su número de teléfono",
    "yourEmail": "Su correo electrónico*",
    "aCountry": "Pais",
    "supportLanguage": "Idioma de la ayuda",
    "convenientTimeToCall": "Tiempo conveniente para llamar",

    "whyIsAFoxInForex": "¿Por qué es un zorro en forex?",
    "additionalBenefits": "Beneficios adicionales",
    "threeStepsToStartTrading": "Tres pasos para comenzar a operar",
    "latestEconomicNews": "Últimas noticias económicas",
    "read": "Leer",
    "source": "Fuente",
    "accountInformation": "Informacion de cuenta",
    "openDemoAccount": "Abrir cuenta demo", 
    "personalUserSupport": "Soporte personal de usuario 24/7", 
    "requestCallback": "Solicitar una devolución de llamada",
    
    "registration": "Registro",
    "startTrading": "Comience a operar",
    "learnMore": "Más información",
    "openAnAccount": "Abrir una cuenta",

    "tool": "Instrumento",
    "minPriceChange": "Min. cambio de precio",
    "standardLot": "Lote estándar",
    "minLotSize": "Min. tamaño del lote",
    "maxLotSize": "Max. tamaño del lote",
    "stepOfChangingTheVolumeInLots": "Paso de cambiar el volumen en lotes", 
    "maxShoulder": "Max. hombro",
    "opening": "Apertura*",
    "closing": "Clausura*",

    "sliderTitle1": "Fox en Forex es el camino para los operadores exitosos.",
    "sliderText1": "Obtenga la oportunidad de operar en los mercados financieros con acceso a los activos de CFD.",
    "sliderTitle2": "Fox en Forex es elegido por su fiabilidad y longevidad.",
    "sliderText2": "Fox en la plataforma Forex se desarrolla teniendo en cuenta la seguridad financiera. Esto es confirmado por el incontable número de clientes satisfechos, lo que demuestra la alta calidad de los servicios ofrecidos.",
    "sliderTitle3": "Conjunto completo de los instrumentos para un ingreso efectivo.",
    "sliderText3": "El acceso sin restricciones a todos los instrumentos financieros le ayudará a beneficiarse de los ingresos máximos en el mercado financiero. Estos incluyen acciones, índices, materias primas, metales preciosos.",
    "sliderTitle4": "Opere en términos beneficiosos.",
    "sliderText4": "Conviértase en nuestro cliente y obtenga un comercio garantizado en el mercado financiero internacional con nuestros requotes y deslizamientos.",
 
    "whyForexTitle1": "Más de 3 años de actividad impecable en el mercado.",
    "whyForexText1": "Gracias a su éxito durante todo el período de operación, Fox In Forex ha sido reconocido como un líder en la industria de comercio de CFD.",
    "whyForexTitle2": "Términos de intercambio transparentes.",
    "whyForexText2": "Con Fox In Forex, la acumulación de spreads es inteligible. Las transacciones financieras sin recotizaciones y deslizamientos traerán a los clientes el máximo ingreso posible.",
    "whyForexTitle3": "Somos elegidos en el mundo: 6 premios por la mejor calidad de servicio para los comerciantes.",
    "whyForexText3": "Durante los 3 años de funcionamiento, el equipo de FoxInForex ha ganado premios y títulos internacionales honoríficos, lo que le otorga el derecho a ser considerada una de las mejores compañías de corretaje del mundo",
    "whyForexTitle4": "Retiro de depósito con 0% de comisión.",
    "whyForexText4": "El retiro de los fondos ganados de la cuenta se lleva a cabo en solo unos días y, lo más importante, sin pérdidas.",
    "whyForexTitle5": "Plataforma de negociación multifuncional.",
    "whyForexText5": "Un conjunto ampliado de herramientas y tecnologías avanzadas de la nueva terminal permitirá predecir y analizar con precisión los resultados comerciales en los mercados financieros.",
    "whyForexTitle6": "Registro instantáneo.",
    "whyForexText6": "Cuida tu tiempo: regístrate y gana rápido.",

    "awardsTop1": "Mejor corredor de",
    "awardsBottom1": "inversión de Europa",
    "awardsTop2": "Mejor CFD",
    "awardsBottom2": "Broker Europa",
    "awardsTop3": "Mejor CFD",
    "awardsBottom3": "Broker ASIA",
    "awardsTop4": "Mejor experiencia",
    "awardsBottom4": "comercial",
    "awardsTop5": "Mejor CFD",
    "awardsBottom5": "Broker ASIA",
    "awardsTop6": "Mejor Broker",
    "awardsBottom6": "de Forex",    

    "benefitTitle1": "Colaboración con las mejores tenencias financieras.",
    "benefitText1": "Los socios de Fox In Forex incluyen los principales proveedores de liquidez: Bank J.P. Morgan, Bank of America y Citibank.",
    "benefitTitle2": "Ejecución instantánea de órdenes.",
    "benefitText2": "Gracias al hardware de servidor moderno y de alta tecnología, las transacciones se activan en solo 0.012 segundos.",
    "benefitTitle3": "Posibilidad de elegir su estilo de negociación.",
    "benefitText3": "Con FoxInForex puede utilizar libremente varias estrategias de negociación: scalping, swing trading, cobertura de una transacción o cualquier otra estrategia de su elección.",
    "benefitTitle4": "Diferenciales mínimos.",
    "benefitText4": "Los clientes de la plataforma Fox In Forex operan en mercados financieros internacionales con diferenciales mínimos de 0.1 pips.",

    "stepsTitle1": "Registrar",
    "stepsText1": "El registro solo le llevará un par de minutos, esto le permitirá comenzar a operar en sus propios términos.",
    "stepsTitle2": "Vuelva a llenar su cuenta de depósito.",
    "stepsText2": "Para reponer su cuenta sin comisión, use una billetera electrónica o tarjeta de crédito.",
    "stepsTitle3": "Comience a operar.",
    "stepsText3": "Obtenga ganancias reales utilizando todas las herramientas de negociación.",

    "silver": "Plata",
    "silverTitle": "Comience poco a poco: todo lo que un principiante necesita.",
    "silverDecs1": "Depósito mínimo: $ 500;",
    "silverDecs2": "Apalancamiento: 1: 100;",
    "silverDecs3": "Ejecución instantánea de órdenes.",
    "gold": "Oro",
    "goldTitle": "Ampliar sus límites y sus posibilidades.",
    "goldDecs1": "Depósito mínimo: $ 1.000;",
    "goldDecs2": "Apalancamiento: 1: 500;",
    "goldDecs3": "Ejecución instantánea de órdenes;",
    "goldDecs4": "Comercio de criptomonedas;",
    "goldDecs5": "Seguro de depósito.",
    "platinum": "Platino",
    "platinumTitle": "Subir a los picos financieros.",
    "platinumDecs1": "Depósito mínimo: $ 5,000;",
    "platinumDecs2": "Apalancamiento: 1: 500;",
    "platinumDecs3": "Ejecución instantánea de órdenes;",
    "platinumDecs4": "Comercio de criptomonedas;",
    "platinumDecs5": "seguro de depósito;",
    "platinumDecs6": "Protección de depósitos;",
    "platinumDecs7": "Apoyo personal las 24 horas.",

    "marketsSliderTitle": "El acceso a la liquidez interbancaria se abre con Fox In Forex.",
    "marketsSliderText": "Fox In Forex es un camino directo al mercado financiero, que proporciona a sus clientes una estabilidad garantizada de la ejecución de la transacción y la precisión de los tipos de cambio de divisas.",

    "openForYouTitle": "Descubra oportunidades comerciales ilimitadas en los mercados financieros populares.",
    "openForYouTitle1": "Divisa",
    "openForYouText1": "Los cambios en el tipo de cambio con su alta liquidez le permiten concluir transacciones con ejecución instantánea para cualquier período.",
    "openForYouTitle2": "Criptomoneda",
    "openForYouText2": "Una nueva y prometedora dirección de negociación con alta volatilidad ayudará a aumentar sus ingresos. Invierta con Fox In Forex en criptomonedas populares: Bitcoin, Ripple, Monero, etc.",
    "openForYouTitle3": "Acciones CFD",
    "openForYouText3": "Comercio de acciones de las empresas más famosas. El seguimiento de los cambios globales en el mundo de las acciones le permitirá distribuir sus activos de manera más rentable en uno de los mercados más rentables.",

    "instrumentsTitle": "Una amplia selección de instrumentos financieros.",
    "instrumentsText1": "Fox In Forex ofrece a los operadores acceso a más de 120 activos comerciales.",
    "instrumentsText2": "Elija instrumentos con volatilidad máxima y spreads mínimos.",
    "instrumentsText3": "Analizar la situación global, predecir los resultados de la negociación y obtener ingresos reales.",

    "companySliderTitle": "Fox In Forex es un corredor financiero confiable y estable para comerciantes e inversores privados de todo el mundo.",
    "companySliderteText": "Contamos con la confianza de más de 370 mil clientes diariamente, realizando transacciones comerciales utilizando instrumentos financieros asequibles. Fiabilidad, estabilidad y seguridad de la cooperación: estas son las cualidades debido a las cuales los comerciantes nos eligen, y los expertos reconocen lo mejor en su campo.",
    "companyNumber1": "cuentas comerciales abiertas",
    "companyNumber2": "de operaciones comerciales por día",
    "companyNumber3": "herramientas de trading",
    "companyNumber4": "de volumen diario de operaciones",
    "years": " años",
    "companyNumber5": "en el mercado",
    "million": " mln",

    "aboutTopTitle": "Un corredor confiable - un cliente satisfecho.",
    "aboutTopText": "Hacemos todo lo posible para garantizar que el trabajo del comerciante brinde la máxima comodidad y ganancias diarias. Un terminal especialmente diseñado y tecnológicamente equipado ayuda a los clientes a analizar y pronosticar mercados, completar transacciones con diferenciales mínimos y retirar de forma segura los fondos obtenidos.",

    "goalsTitle": "Fox en los objetivos prioritarios de Forex.",
    "goalsTitle1": "Mejora continua de las condiciones comerciales.",
    "goalsText1": "La optimización de todas las herramientas de la plataforma financiera es una prioridad para el bróker Fox In Forex. La introducción de una plataforma de negociación innovadora y la reducción de costos ha llevado a una reducción en los diferenciales acumulados y a minimizar el tiempo de transacción.",
    "goalsTitle2": "Formación para los comerciantes novatos.",
    "goalsText2": "Fox In Forex es un corredor que prepara a los principiantes para realizar las transacciones más rentables utilizando sus propios materiales teóricos y ejemplos de la vida real. Aprenda a predecir con precisión los máximos y mínimos de los precios de los activos con Fox In Forex.",

    "posibilitiesTitle": "Oportunidades comerciales ilimitadas.",
    "posibilitiesText": "Fox In Forex no pone a sus clientes en la caja. Los operadores tienen la oportunidad de utilizar cualquier estrategia de negociación de su elección. Es importante para nosotros que se construyan relaciones amistosas y de confianza con cada nuevo usuario.",

    "historyTitle": "Fox en el historial de desarrollo de Forex.",
    "historyTitle1": "Apertura de la primera oficina y lanzamiento del producto al mercado.",
    "historyText1": "La primera ola de usuarios confió en los servicios de un equipo de corredores y abrió sus cuentas sobre la base de un innovador terminal comercial.",
    "historyTitle2": "Reconocimiento de comerciantes y expertos internacionales.",
    "historyText2": "Fox In Forex fue seleccionado como el mejor corredor en varias nominaciones honoríficas a la vez: Best Europe Investment Broker, Best CFD Broker Europe y Best CFD Broker ASIA.",
    "historyTitle3": "Alcanzando alturas con nuestros clientes.",
    "historyText3": "El número de cuentas comerciales registradas cruzó la marca de 200 mil y continúa creciendo.",
    "historyTitle4": "Ampliando los límites.",
    "historyText4": "El número de operaciones comerciales diarias alcanzó los 2 millones, y la cantidad de depósitos pagados superó los $ 50 millones. Pero este no es el límite. Seguimos mejorando la plataforma e introduciendo nuevas soluciones tecnológicas que pronto complacerán a nuestros clientes.",

    "platformTitle": "La plataforma Fox In Forex es un enfoque de corretaje innovador para un comercio cómodo.",
    "platformText": "Un terminal de alta velocidad y la presencia de cientos de instrumentos abren oportunidades para que los operadores pronosticen con precisión los tipos de cambio, analicen los movimientos de los precios, completen instantáneamente las transacciones y monitoren sus resultados.",
    "platformBottomTitle": "Ventajas de la terminal Fox In Forex:",
    "platformItem1": "Herramientas avanzadas de análisis;",
    "platformItem2": "Tipos de cambio de proveedores confiables;",
    "platformItem3": "Comercio ininterrumpido durante todo el día;",
    "platformItem4": "Transacciones instantáneas;",
    "platformItem5": "Seguridad de datos personales;",
    "platformItem6": "Protección contra pérdidas financieras;",
    "platformItem7": "Interfaz sencilla y conveniente;",
    "platformItem8": "Apalancamiento hasta 1: 500;",
    "platformItem9": "Archivo de operaciones en la cuenta;",
    "platformItem10": "Soporte para todos los navegadores.",

    "requestACall": "solicite una llamada y nos contactaremos a la brevedad",
    "internationalNumber": "Número internacional",
    "mailBox": "correo",
    "location": "Ubicación",
    "address": "23, Sturt Street, Melbourne, VIC 3008, Australia.",

    "pageNotFoundTitle": "Página no encontrada.",
    "pageNotFoundText": "Puede estar desactualizado o eliminado, pero lo arreglaremos pronto. Intente volver a la página principal del sitio o póngase en contacto con el soporte.",

    "closingAndOpening": "* los horarios de cierre y apertura se indican en UTC + 0",
    "title": "Título",
    "minVolume": "Volumen mínimo",
    "maxVolume": "Maximo volumen",
    "volumePitch": "Tono de volumen",
    "maxLeverage": "Apalancamiento máximo",
    "numberOfContractsForOneLot": "Número de contratos por 1 lote",
    "leaveARequest": "Deja una solicitud",
    "send": "Enviar",
    "currencyQuotes": "Cotizaciones de divisas"
}   