{
    "markets" : "Marchés",
    "aboutCompany" : "À propos de l'entreprise",
    "contacts" : "Coordonnées",
    "login": "Connectez-vous",

    "name": "Nom*",
    "lastName": "Nom de famille*",
    "yourPhoneNumber": "Votre numéro de téléphone",
    "yourEmail": "Votre E-mail*",
    "aCountry": "Pays",
    "supportLanguage": "Support de la langue",
    "convenientTimeToCall": "Temps commode pour appeler",

    "whyIsAFoxInForex": "Pourquoi un renard dans le forex?",
    "additionalBenefits": "Des avantages supplémentaires",
    "threeStepsToStartTrading": "Trois étapes pour commencer à trader",
    "latestEconomicNews": "Dernières nouvelles économiques",
    "read": "Lire",
    "source": "Source",
    "accountInformation": "Information sur le compte",
    "openDemoAccount": "Ouvrir un compte démo",
    "personalUserSupport": "Assistance utilisateur personnelle 24/7",
    "requestCallback": "Demander un rappel",

    "registration": "Enregistrement", 
    "startTrading": "Commencer à trader",
    "learnMore": "En savoir plus", 
    "openAnAccount": "Ouvrir un compte",

    "tool": "Instrument",
    "minPriceChange": "Min. changement de prix",
    "standardLot": "Lot Standard",
    "minLotSize": "Min. la taille du lot",
    "maxLotSize": "Max. la taille du lot",
    "stepOfChangingTheVolumeInLots": "Étape de modification du volume par lots",
    "maxShoulder": "Max. épaule",
    "opening": "Ouverture*",
    "closing": "Fermeture*", 

    "sliderTitle1": "Fox dans le Forex est la voie pour les commerçants qui réussissent.",
    "sliderText1": "Gagnez la possibilité de négocier sur les marchés financiers avec accès aux actifs CFD.",
    "sliderTitle2": "Fox dans le Forex est choisi pour sa fiabilité et sa longévité.",
    "sliderText2": "Fox dans la plate-forme Forex est développé avec la considération de la sécurité financière. Il est confirmé par le nombre incalculable de clients satisfaits, ce qui démontre la qualité des services offerts.",
    "sliderTitle3": "Ensemble complet des instruments pour un revenu efficace.",
    "sliderText3": "Un accès illimité à tous les instruments financiers vous aidera à bénéficier d'un revenu maximum sur le marché financier. Ces actions, indices, matières premières, métaux précieux.",
    "sliderTitle4": "Commerce à des conditions bénéfiques.",
    "sliderText4": "Devenez notre client et obtenez un commerce garanti sur le marché financier international avec nos requotes et dérapages.",
 
    "whyForexTitle1": "Plus de 3 ans d'activité impeccable sur le marché.",
    "whyForexText1": "Grâce à son succès sur toute la période d'exploitation, Fox dans le Forex a été reconnu comme un leader dans L'industrie du trading CFD.",
    "whyForexTitle2": "Transparent termes de l'échange.",
    "whyForexText2": "Avec Fox dans le Forex, l'accumulation des spreads est intelligible. Les transactions financières sans requotes et dérapages apporteront aux clients le revenu maximum possible.",
    "whyForexTitle3": "Nous sommes choisis dans le monde - 6 prix de la meilleure qualité de service pour les commerçants.",
    "whyForexText3": "Au cours des 3 années d'exploitation, l'équipe FoxInForex A Remporté des prix et des titres internationaux honorifiques, ce qui lui donne le droit d'être considérée comme l'une des meilleures sociétés de courtage au monde",
    "whyForexTitle4": "Retrait de dépôt avec 0% comission.",
    "whyForexText4": "Le retrait des fonds gagnés à partir du compte est effectuée dans quelques jours et, surtout, sans perte.",
    "whyForexTitle5": "Plate-forme de négociation multifonctionnelle.",
    "whyForexText5": "Un ensemble élargi d'outils et de technologies de pointe du nouveau terminal permettra de prédire et d'analyser avec précision les résultats de négociation sur les marchés financiers.",
    "whyForexTitle6": "Enregistrement instantané.",
    "whyForexText6": "Prenez soin de votre temps - inscrivez-vous et gagnez rapidement.",

    "awardsTop1": "Meilleur Courtier",
    "awardsBottom1": "D'Investissement En Europe",
    "awardsTop2": "Meilleur courtier",
    "awardsBottom2": "CFD Europe",
    "awardsTop3": "Meilleur courtier",
    "awardsBottom3": "CFD Asie",
    "awardsTop4": "Meilleure Expérience",
    "awardsBottom4": "De Trading",
    "awardsTop5": "Meilleur courtier",
    "awardsBottom5": "CFD Asie",
    "awardsTop6": "Meilleur Courtier",
    "awardsBottom6": "Forex",

    "benefitTitle1": "Collaboration avec les meilleures participations financières.",
    "benefitText1": "Fox dans les partenaires Forex comprennent les principaux fournisseurs de liquidités: Banque J. P. Morgan, Bank of America et Citibank.",
    "benefitTitle2": "Exécution instantanée des ordres.",
    "benefitText2": "Grâce à un matériel serveur de haute technologie et moderne, les transactions sont déclenchées en seulement 0,012 seconde.",
    "benefitTitle3": "Possibilité de choisir votre style de trading.",
    "benefitText3": "Avec FoxInForex, vous pouvez utiliser librement diverses stratégies de trading: scalping, swing trading, couverture d'une transaction ou toute autre stratégie de votre choix.",
    "benefitTitle4": "Écarts au Minimum.",
    "benefitText4": "Les clients de la plate-forme Fox In Forex tradent sur les marchés financiers internationaux avec des spreads minimaux de 0.1 pips.",

    "stepsTitle1": "Inscrire",
    "stepsText1": "L'inscription ne vous prendra que quelques minutes - cela vous permettra de commencer à négocier à vos propres conditions.",
    "stepsTitle2": "Recharger votre compte de dépôt.",
    "stepsText2": "Pour réapprovisionner votre compte sans commission, utilisez un portefeuille électronique ou une carte de crédit.",
    "stepsTitle3": "Commencer à trader.",
    "stepsText3": "Faire des profits réels en utilisant tous les outils de trading.",

    "silver": "Argent",
    "silverTitle": "Commencez petit: tout ce dont un débutant a besoin.",
    "silverDecs1": "Dépôt Minimum: $ 500;",
    "silverDecs2": "Effet de levier: 1: 100;",
    "silverDecs3": "Exécution instantanée des ordres.",
    "gold": "Or",
    "goldTitle": "Développez vos limites et vos possibilités.",
    "goldDecs1": "Dépôt Minimum: $ 1,000;",
    "goldDecs2": "Effet de levier: 1: 500;",
    "goldDecs3": "Exécution instantanée des ordres;",
    "goldDecs4": "Commerce de cryptocurrencies;",
    "goldDecs5": "Assurance-dépôts.",
    "platinum": "Platine",
    "platinumTitle": "Grimpez aux sommets financiers.",
    "platinumDecs1": "Dépôt Minimum: $ 5,000;",
    "platinumDecs2": "Effet de levier: 1: 500;",
    "platinumDecs3": "Exécution instantanée des ordres;",
    "platinumDecs4": "Commerce de cryptocurrencies;",
    "platinumDecs5": "l'assurance-dépôts;",
    "platinumDecs6": "Protection des dépôts;",
    "platinumDecs7": "24-heures de soutien personnel.",

    "marketsSliderTitle": "L'accès à la liquidité interbancaire s'ouvre avec Fox dans le Forex.",
    "marketsSliderText": "Fox dans le Forex est un chemin direct vers le marché financier, qui fournit à ses clients une stabilité garantie de l'exécution des transactions et la précision des taux de change.",

    "openForYouTitle": "Découvrez des opportunités de trading illimitées sur les marchés financiers populaires.",
    "openForYouTitle1": "Forex",
    "openForYouText1": "Les changements dans le taux de change avec sa liquidité élevée vous permettent de conclure des transactions avec une exécution instantanée pour n'importe quelle période.",
    "openForYouTitle2": "Cryptocurrency",
    "openForYouText2": "Une nouvelle direction prometteuse de trading à forte volatilité aidera à augmenter vos revenus. Investir avec Fox dans le Forex dans les crypto-monnaies populaires: Bitcoin, Ripple, Monero, etc.",
    "openForYouTitle3": "Actions CFD",
    "openForYouText3": "Stocks commerciaux des entreprises les plus célèbres. Le suivi des changements globaux dans le monde des actions vous permettra de répartir plus avantageusement vos actifs sur l'un des marchés les plus rentables.",

    "instrumentsTitle": "Un large choix d'instruments financiers.",
    "instrumentsText1": "Fox dans le Forex donne aux traders l'accès à plus de 120 actifs commerciaux.",
    "instrumentsText2": "Choisissez des instruments avec une volatilité maximale et des spreads minimaux.",
    "instrumentsText3": "Analyser la situation mondiale, prédire les résultats de la négociation et obtenir des revenus réels.",

    "companySliderTitle": "Fox dans le Forex est un courtier financier fiable et stable pour les commerçants et les investisseurs privés du monde entier.",
    "companySliderteText": "Nous sommes approuvés par plus de 370 mille clients par jour, effectuant des transactions commerciales en utilisant des instruments financiers abordables. Fiabilité, stabilité et sécurité de la coopération - ce sont les qualités grâce auxquelles les commerçants nous choisissent, et les experts reconnaissent le meilleur dans leur domaine.",
    "companyNumber1": "comptes de trading ouverts",
    "companyNumber2": "d'opérations de négociation par jour",
    "companyNumber3": "outils de trading",
    "companyNumber4": "Volume de transactions quotidien",
    "years": " ans",
    "companyNumber5": "sur le marché",
    "million": " mln",

    "aboutTopTitle": "Un courtier fiable - un client satisfait.",
    "aboutTopText": "Nous faisons tout pour que le travail du commerçant apporte un maximum de confort et de profit quotidien. Un terminal spécialement conçu et technologiquement équipé aide les clients à analyser et à prévoir les marchés, à effectuer des transactions avec un minimum de spreads et à retirer en toute sécurité les fonds gagnés.",

    "goalsTitle": "Fox Dans Les Objectifs Prioritaires Forex.",
    "goalsTitle1": "Amélioration continue des conditions de négociation.",
    "goalsText1": "L'optimisation de tous les outils de la plate-forme financière est une priorité pour le courtier Fox In Forex. L'introduction d'une plate-forme de négociation innovante et la réduction des coûts ont conduit à une réduction des spreads accumulés et à minimiser le temps de transaction.",
    "goalsTitle2": "Formation pour les commerçants novices.",
    "goalsText2": "Fox dans le Forex est un courtier qui prépare les débutants à faire les transactions les plus rentables en utilisant leurs propres matériaux théoriques et des exemples de la vie réelle. Apprenez à prédire avec précision les hauts et les bas des prix des actifs avec Fox dans le Forex.",

    "posibilitiesTitle": "Opportunités de trading illimitées.",
    "posibilitiesText": "Fox dans le Forex ne met pas ses clients dans la boîte. Les Traders ont la possibilité d'utiliser des stratégies de trading de leur choix. Il est important pour nous que des relations amicales et de confiance soient établies avec chaque nouvel utilisateur.",

    "historyTitle": "Fox Dans L'Histoire Du Développement Forex.",
    "historyTitle1": "Ouverture du premier bureau et lancement du produit sur le marché.",
    "historyText1": "La première vague d'utilisateurs a fait confiance aux services d'une équipe de courtiers et a ouvert ses comptes sur la base d'un terminal commercial innovant.",
    "historyTitle2": "La reconnaissance des commerçants et des experts internationaux.",
    "historyText2": "Fox dans le Forex a été sélectionné comme le meilleur courtier dans plusieurs nominations honorifiques à la fois: Meilleur Courtier D'investissement en Europe, Meilleur courtier CFD Europe et meilleur courtier CFD Asie.",
    "historyTitle3": "Atteindre des sommets avec nos clients.",
    "historyText3": "Le nombre de comptes de trading franchi le cap des 200 mille et continue de croître.",
    "historyTitle4": "En élargissant les frontières.",
    "historyText4": "Le nombre d'opérations commerciales quotidiennes a atteint 2 millions, et le montant des dépôts payés a dépassé 50 millions de dollars. Mais ce n'est pas la limite. Nous continuons à améliorer la plate-forme et à introduire de nouvelles solutions technologiques qui plairont bientôt à nos clients.",

    "platformTitle": "Fox dans la plate-forme Forex est une approche de courtage innovante pour le trading confortable.",
    "platformText": "Un terminal à grande vitesse et la présence de centaines d'instruments offrent aux traders la possibilité de prévoir avec précision les taux de change, d'analyser les mouvements des prix, de compléter instantanément les transactions et de surveiller leurs résultats.",
    "platformBottomTitle": "Avantages du renard dans le terminal Forex:",
    "platformItem1": "Outils d'analyse avancés;",
    "platformItem2": "Taux de change de fournisseurs fiables;",
    "platformItem3": "Négociation ininterrompue 24 heures sur 24;",
    "platformItem4": "Des transactions instantanées;",
    "platformItem5": "Sécurité des données personnelles;",
    "platformItem6": "Protection contre les pertes financières;",
    "platformItem7": "Interface Simple et pratique;",
    "platformItem8": "Effet de levier jusqu'à 1: 500;",
    "platformItem9": "Archivage des opérations sur le compte;",
    "platformItem10": "Support pour tous les navigateurs.",

    "requestACall": "demandez un appel et nous vous contacterons sous peu",
    "internationalNumber": "Numéro international",
    "mailBox": "courrier",
    "location": "Emplacement",
    "address": "23, Sturt Street, Melbourne, VIC 3008, Australie.",

    "pageNotFoundTitle": "Page non trouvée.",
    "pageNotFoundText": "Il peut être obsolète ou supprimé, mais nous allons le réparer bientôt. Essayez de revenir à la page principale du site ou contactez le support.",

    "closingAndOpening": "* les heures de fermeture et d'ouverture sont indiquées à UTC + 0",
    "title": "Titre",
    "minVolume": "Volume min",
    "maxVolume": "Volume maximum",
    "volumePitch": "Pas de volume",
    "maxLeverage": "Effet de levier maximum",
    "numberOfContractsForOneLot": "Nombre de contrats pour 1 lot",
    "leaveARequest": "Laisser une demande",
    "send": "Envoyer",
    "currencyQuotes": "Devis Devises"
}   