{
    "markets" : "mercati",
    "aboutCompany" : "Sulla compagnia",
    "contacts" : "Dettagli di contatto",
    "login": "Accedi",

    "whyIsAFoxInForex": "Perché una volpe nel forex?",
    "additionalBenefits": "Ulteriori vantaggi",
    "threeStepsToStartTrading": "Tre passaggi per iniziare a fare trading",
    "latestEconomicNews": "Ultime notizie economiche",
    "read": "leggere",
    "source": "fonte",
    "accountInformation": "Informazioni sull'account",
    "openDemoAccount": "Apri un conto demo",
    "personalUserSupport": "Assistenza utente personale 24 ore su 24, 7 giorni su 7",
    "requestCallback": "Richiedi una richiamata",
    
    "registration": "Registrazione",
    "startTrading": "Inizia a fare trading",
    "learnMore": "Per saperne di più",
    "openAnAccount": "Aprire un conto",

    "tool": "Strumento",
    "minPriceChange": "Min. variazione dei Prezzi",
    "standardLot": "Lotto Standard",
    "minLotSize": "Min. dimensione del lotto",
    "maxLotSize": "Max. dimensione del lotto",
    "stepOfChangingTheVolumeInLots": "Passo di cambiare il volume in lotti",
    "maxShoulder": "Max. spalla",
    "opening": "Apertura",
    "closing": "Chiusura", 

    "sliderTitle1": "Fox nel Forex è il modo per i commercianti di successo.",
    "sliderText1": "Ottieni l'opportunità di operare sui mercati finanziari con accesso alle attività CFD.",
    "sliderTitle2": "Fox nel Forex è scelto per la sua affidabilità e longevità.",
    "sliderText2": "Fox in piattaforma Forex è sviluppato con la considerazione della sicurezza finanziaria. È confermato dall'innumerevoli numero di clienti soddisfatti, che dimostra l'alta qualità dei servizi offerti.",
    "sliderTitle3": "Set completo degli strumenti per un reddito effettivo.",
    "sliderText3": "L'accesso illimitato a tutti gli strumenti finanziari ti aiuterà a beneficiare del reddito massimo sul mercato finanziario. Questi includono azioni, indici, materie prime, metalli preziosi.",
    "sliderTitle4": "Commercio a condizioni vantaggiose.",
    "sliderText4": "Diventa nostro cliente e ottenere un commercio Garantito sul mercato finanziario internazionale withour requotes e slittamenti.",
 
    "whyForexTitle1": "Più di 3 anni di attività impeccabile sul mercato.",
    "whyForexText1": "Grazie al suo successo per tutto il periodo di funzionamento, Fox In Forex è stato riconosciuto come leader nel settore del trading CFD.",
    "whyForexTitle2": "Termini di commercio trasparenti.",
    "whyForexText2": "Con Fox nel Forex, l'accumulo di spread è intelligibile. Le transazioni finanziarie senza requotes e slittamenti porteranno i clienti al massimo reddito possibile.",
    "whyForexTitle3": "Siamo scelti nel Mondo-6 premi per la migliore qualità del servizio per i commercianti.",
    "whyForexText3": "Nel corso dei 4 anni di attività, il team FoxInForex ha vinto premi e titoli internazionali onorari, che gli conferiscono il diritto di essere considerato una delle migliori società di intermediazione al mondo",
    "whyForexTitle4": "Ritiro deposito con 0% comission.",
    "whyForexText4": "Il ritiro dei fondi guadagnati dal conto viene effettuato in pochi giorni e, soprattutto, senza perdita.",
    "whyForexTitle5": "Piattaforma di trading multifunzionale.",
    "whyForexText5": "Un insieme ampliato di strumenti e tecnologie avanzate del nuovo terminale consentirà di prevedere e analizzare con precisione i risultati di trading nei mercati finanziari.",
    "whyForexTitle6": "Registrazione immediata.",
    "whyForexText6": "Prenditi cura del tuo tempo - registrati e guadagna velocemente.",

    "awardsTop1": "Miglior Broker Di",
    "awardsBottom1": "Investimento In Europa",
    "awardsTop2": "Miglior Broker",
    "awardsBottom2": "CFD Europa",
    "awardsTop3": "Miglior Broker",
    "awardsBottom3": "CFD ASIA",
    "awardsTop4": "Migliore Esperienza",
    "awardsBottom4": "Di Trading",
    "awardsTop5": "Miglior Broker",
    "awardsBottom5": "CFD ASIA",
    "awardsTop6": "Miglior Broker",
    "awardsBottom6": "Forex",

    "benefitTitle1": "Collaborazione con le migliori partecipazioni finanziarie.",
    "benefitText1": "Fox In Forex partner includono i principali fornitori di liquidità: Bank JP Morgan, Bank of America e Citibank.",
    "benefitTitle2": "Esecuzione immediata degli ordini.",
    "benefitText2": "Grazie all'hardware server high-tech e moderno, le transazioni vengono attivate in soli 0,012 secondi.",
    "benefitTitle3": "Possibilità di scegliere il tuo stile di trading.",
    "benefitText3": "Con FoxInForex puoi utilizzare liberamente varie strategie di trading: scalping, swing trading, copertura di una transazione o qualsiasi altra strategia a tua scelta.",
    "benefitTitle4": "Spread minimi.",
    "benefitText4": "Fox nella piattaforma Forex i clienti commerciano nei mercati finanziari internazionali con spread minimi da 0,1 pips.",

    "stepsTitle1": "Registrare",
    "stepsText1": "La registrazione ti richiederà solo un paio di minuti - questo ti permetterà di iniziare a fare trading alle tue condizioni.",
    "stepsTitle2": "Ricarica il tuo conto di deposito.",
    "stepsText2": "Per ricostituire il tuo account senza commissioni, usa un portafoglio elettronico o una carta di credito.",
    "stepsTitle3": "Inizia a fare trading.",
    "stepsText3": "Fare profitto reale utilizzando tutti gli strumenti di trading.",

    "silver": "Argento",
    "silverTitle": "Inizia in piccolo: tutto ciò di cui un principiante ha bisogno.",
    "silverDecs1": "Deposito minimo: $ 500;",
    "silverDecs2": "Leva: 1: 100;",
    "silverDecs3": "Esecuzione immediata degli ordini.",
    "gold": "Oro",
    "goldTitle": "Espandi i tuoi confini e le tue possibilità.",
    "goldDecs1": "Deposito minimo: $ 1.000;",
    "goldDecs2": "Leva: 1: 500;",
    "goldDecs3": "Esecuzione immediata degli ordini;",
    "goldDecs4": "Commercio di criptovalute;",
    "goldDecs5": "Assicurazione deposito.",
    "platinum": "Platino",
    "platinumTitle": "Salite ai picchi finanziari.",
    "platinumDecs1": "Deposito minimo: $ 5.000;",
    "platinumDecs2": "Leva: 1: 500;",
    "platinumDecs3": "Esecuzione immediata degli ordini;",
    "platinumDecs4": "Commercio di criptovalute;",
    "platinumDecs5": "assicurazione deposito;",
    "platinumDecs6": "Protezione dei depositi;",
    "platinumDecs7": "Supporto personale 24 ore su 24.",

    "marketsSliderTitle": "L'Accesso alla liquidità interbancaria si apre con Fox nel Forex.",
    "marketsSliderText": "Fox nel Forex è un percorso diretto verso il mercato finanziario, che fornisce ai propri clienti una stabilità garantita dell'esecuzione delle transazioni e l'accuratezza dei tassi di cambio.",

    "openForYouTitle": "Scopri opportunità di trading illimitate nei mercati finanziari popolari.",
    "openForYouTitle1": "Forex",
    "openForYouText1": "Le variazioni del tasso di cambio con la sua elevata liquidità consentono di concludere transazioni con esecuzione immediata per qualsiasi periodo.",
    "openForYouTitle2": "Criptovaluta",
    "openForYouText2": "Una nuova e promettente direzione del trading con elevata volatilità aiuterà ad aumentare il tuo reddito. Investire con Fox nel Forex in criptovalute popolari: Bitcoin, Ripple, Monero, ecc.",
    "openForYouTitle3": "Stock CFD",
    "openForYouText3": "Scorte commerciali delle aziende più famose. Il monitoraggio dei cambiamenti globali nel mondo delle azioni ti consentirà di distribuire in modo più redditizio i tuoi beni in uno dei mercati più redditizi.",

    "instrumentsTitle": "Una vasta selezione di strumenti finanziari.",
    "instrumentsText1": "Fox nel Forex offre ai trader l'accesso a oltre 120 attività di trading.",
    "instrumentsText2": "Scegli strumenti con la massima volatilità e spread minimi.",
    "instrumentsText3": "Analizzare la situazione globale, prevedere i risultati del trading e ottenere reddito reale.",

    "companySliderTitle": "Fox In Forex è un broker finanziario affidabile e stabile per commercianti e investitori privati in tutto il mondo.",
    "companySliderteText": "Ci fidiamo di più di 370 mila clienti al giorno, rendendo le transazioni commerciali utilizzando strumenti finanziari a prezzi accessibili. Affidabilità, stabilità e sicurezza della cooperazione: queste sono le qualità grazie alle quali i trader ci scelgono e gli esperti riconoscono il meglio nel loro campo.",
    "companyNumber1": "conti di trading aperti",
    "companyNumber2": "di operazioni di trading al giorno",
    "companyNumber3": "strumenti di trading",
    "companyNumber4": "di volume degli scambi giornalieri",
    "years": " anni",
    "companyNumber5": "sul mercato",
    "million": " mln",

    "aboutTopTitle": "Un broker affidabile - un cliente soddisfatto.",
    "aboutTopText": "Facciamo di tutto per garantire che il lavoro del commerciante porti il massimo comfort e profitto ogni giorno. Un terminale appositamente progettato e tecnologicamente attrezzato aiuta i clienti ad analizzare e prevedere i mercati, completare le transazioni con spread minimi e prelevare in modo sicuro i fondi guadagnati.",

    "goalsTitle": "Fox In Obiettivi Prioritari Forex.",
    "goalsTitle1": "Miglioramento continuo delle condizioni di trading.",
    "goalsText1": "L'ottimizzazione di tutti gli strumenti della piattaforma finanziaria è una priorità per il broker Fox In Forex. L'introduzione di una piattaforma di trading innovativa e la riduzione dei costi hanno portato a una riduzione degli spread maturati e a ridurre al minimo i tempi di Transazione.",
    "goalsTitle2": "Formazione per i commercianti alle prime armi.",
    "goalsText2": "Fox In Forex è un broker che prepara i principianti a fare le transazioni più redditizie utilizzando i propri materiali teorici ed esempi di vita reale. Impara a prevedere con precisione i massimi e i minimi dei prezzi degli asset con Fox nel Forex.",

    "posibilitiesTitle": "Opportunità di trading illimitate.",
    "posibilitiesText": "Fox nel Forex non mette i suoi clienti nella scatola. I commercianti hanno l'opportunità di utilizzare qualsiasi strategia di trading di loro scelta. È importante per noi che le relazioni amichevoli e fiduciose siano costruite con ogni nuovo utente.",

    "historyTitle": "Fox Nella Storia Dello Sviluppo Forex.",
    "historyTitle1": "Aprire il primo ufficio e lanciare il prodotto sul mercato.",
    "historyText1": "La prima ondata di utenti si è fidata dei servizi di un team di broker e ha aperto i propri conti sulla base di un innovativo terminale di trading.",
    "historyTitle2": "Riconoscimento di commercianti ed esperti internazionali.",
    "historyText2": "Fox In Forex è stato selezionato come il miglior broker in diverse nomination Onorarie contemporaneamente: Best Europe Investment Broker, Best CFD Broker Europe e Best CFD Broker ASIA.",
    "historyTitle3": "Raggiungere altezze con i nostri clienti.",
    "historyText3": "Il numero di conti di trading registrati ha superato il segno di 200 mila e continua a crescere.",
    "historyTitle4": "Espandere i confini.",
    "historyText4": "Il numero di operazioni di trading giornaliere ha raggiunto 2 milioni e l'importo dei depositi pagati ha superato $ 50 milioni. Ma questo non è il limite. Continuiamo a migliorare la piattaforma e introdurre nuove soluzioni tecnologiche che presto soddisferanno i nostri clienti.",

    "platformTitle": "Fox In Forex platform è un innovativo approccio di intermediazione per un trading confortevole.",
    "platformText": "Un terminale ad alta velocità e la presenza di centinaia di strumenti aprono opportunità ai trader di prevedere con precisione i tassi di cambio, analizzare i movimenti dei Prezzi, completare istantaneamente le transazioni e monitorare i loro risultati.",
    "platformBottomTitle": "Vantaggi della volpe nel terminale Forex:",
    "platformItem1": "Strumenti di analisi avanzati;",
    "platformItem2": "Tassi di cambio da fornitori affidabili;",
    "platformItem3": "Trading ininterrotto 24 ore su 24;",
    "platformItem4": "Transazioni istantanee;",
    "platformItem5": "Sicurezza dei dati personali;",
    "platformItem6": "Protezione contro le perdite finanziarie;",
    "platformItem7": "Interfaccia semplice e conveniente;",
    "platformItem8": "Leva fino a 1: 500;",
    "platformItem9": "Archivio delle operazioni sul conto;",
    "platformItem10": "Supporto per tutti i browser.",

    "pageNotFoundTitle": "Pagina non trovata.",
    "pageNotFoundText": "Potrebbe essere obsoleto o cancellato, ma lo risolveremo presto. Prova a tornare alla pagina principale del sito o contatta il supporto."
}   